EVENT_WELCOME = (
    'Тут будет вступительный текст к заказу художника на мероприятие, '
    'который мне пришлет Маша\n'
    'Вы можете ознакомиться с ценами, примерами работ или сделать заказ'
)
EVENT_DATE = (
    'Ответьте на несколько вопросов для рассчета стоимости.\n\n'
    'Дата мероприятия?'
)
EVENT_HANDING_TYPE = (
    'Вариант предоставления портрета:'
)
EVENT_EXECUTION_TYPE = (
    'Вид скетчей:'
)
EVENT_AKVA_BRAND = (
    'С брендированием/оформлением картинок - печатаем в типографии +1000 к часу'
)
EVENT_WHAT_TO_HAND_OVER = (
    'В чем вручаем?\n'
    'Стильные цветные конверты +1000 к часу\n'
    'Крафтовые конверты (входят в стоимость)'
)
EVENT_WHAT_TO_HAND_OVER_A6 = (
    'В чем вручаем?\n'
    'Стильные цветные конверты +1000 к часу\n'
    'Магнитные рамки +1000 к часу\n'
    'Крафтовые конверты (входят в стоимость)'
)
EVENT_GUESTS_QTY = (
    'Количество гостей:'
)
EVENT_HOURS_QTY = (
    'Желаемое количество часов?\n'
    '(для количества гостей Х рекомендуем минимальное количество часов У. '
    'При необоходимости вы сможете продлить услугу на месте)'
)
EVENT_NO_TIME_REACTION = (
    'Если желающих будет больше, чем успеваем за выбранное время, продлеваем или не рисуем?'
)
EVENT_PLACE = (
    'Место проведения мероприятия?'
)
EVENT_NEED_AGREEMENT = (
    'Вам нужен договор?'
)