INV_WELCOME = (
    'Тут будет текст, который мне пришлет Маша\n\n'
)
INV_CHOOSE = (
    'У вас имеются созданные, но неоплаченные заказы на изготовление приглашений. '
    'Выберите вариант действий: оформить новый заказ или оплатить существующий (-ие)'
)
INV_PERSONAL = (
    'Выберите вариант приглашения: именные или неименные?'
)
INV_FINISH_TYPE = (
    'В каком виде вы хотите получить приглашения: в цифровом или распечатанными?'
)
INV_TEMPLATE_TYPE = (
    'Выберите вид шаблона: готовый или свой?'
)
INV_QUANTITY = (
    'Какое количество приглашений вы хотите заказать?'
)
INV_ADDRESSING_UNPERSONAL = (
    'Далее вам нужно будет ответить на несколько вопросов для формирования текста приглашения\n\n'
    'Обращение.\n'
    'Как вы хотите чтобы начиналось приглашение?\n'
    'Например: "Дорогие папочка и мамочка!" или "Любимая Маша!"'
)
INV_ADDRESSING_PERSONAL = (
    'Далее вам нужно будет ответить на несколько вопросов для формирования текста приглашения\n\n'
    'Обращение.\n'
    'Вам нужно будет перечислить всех участников, которым будут адресованы приглашения?\n'
    'Укажите всех их в одной строке, разделив символом ~\n'
    'Например: "Дорогие папочка и мамочка!~Любимая Маша!"'
)
INV_TEXT = (
    'Введите текст приглашения'
)
INV_TEMPLATE = (
    'Выберите шаблон приглашения из предложенных'
)
INV_SELF_TEMPLATE = (
    'Постарайтесь описать словами каким должен быть фон приглашения.\n'
    'Вы можете рассказать какой будет стилистика мероприятия, как будет оформлена фото-зона и тп'
)
INV_PRE_FINAL = (
    'Вы ответили на вопросы, необходимые для подготовки приглашения.\n'
    'Теперь ответьте на вопросы для возможности связаться с вами\n\n'
)
INV_CONTACT_WISH_ADDRESSING = (
    'Как к вам обращаться?'
)
INV_WISH_DATE = (
    'Желаемая дата готовности'
)
INV_CONFIRM_ORDER = (
    'Вы указали все необходимое. Нажмите "Итоговый расчет" чтобы узнать конечную стоимость услуги.\n'
    'Нажмите "Заказать" для того, чтобы ваш заказ был принят и взят в работу'
)
INV_NEXT_ACTIONS = (
    'Выберите дальнейшие действия'
)