SCETCH_START = (
    'Вы выбрали услугу - Скетчи.\n'
    'Уточните какую именно информацию по скетчам вы хотите узнать'
)

SCETCH_INFO = (
    'Можете ознакомиться с тарифами и примерами работ'
)

SCETCH_PORTFOLIO_START = (
    'Выберите стиль скетчей'
)

PORTFOLIO_DIGITAL = (
    'Есть несколько разновидностей цифровых скетчей. Полистайте и выберите то, что нравится вам'
)

SCETCH_ORDER = (
    'Для того, чтобы лучше понимать, что именно вам по душе я приглашаю вас посмотреть примеры моих работ.\n'
    'Здесь вы можете полистать картинки и выбрать то, что понравится, нажав на кнопку Заказать под картинкой'
)

SHARE_BOT = (
    '\n\nПривет) Этот бот познакомит тебя с художницей Марией Цибизовой!\n'
    'Думаю тебе понравятся ее скетчи и ты выберешь что-то для себя'
)